[
  "quickadd",
  "convert-url-to-iframe",
  "obsidian-admonition",
  "obsidian-kanban",
  "oz-clear-unused-images",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-pangu",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-collapse-all-plugin",
  "obsidian-auto-link-title",
  "shortcuts-extender",
  "hotkey-helper",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plantuml",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-pandoc",
  "remember-cursor-position",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "number-headings-obsidian",
  "obsidian-editing-toolbar",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-excalidraw-plugin"
]